const REVIEWS = [
    {
        id: 'el1',
        photo: 'img/reviews/el1.png',
        name: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        textReview: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.'
    },
    {
        id: 'el2',
        photo: 'img/reviews/el2.png',
        name: 'Иван Иванов',
        city: 'Санкт-Петербург',
        textReview: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.'
    },
    {
        id: 'el3',
        photo: 'img/reviews/el3.png',
        name: 'Артем Корнилов',
        city: 'Самара',
        textReview: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.'
    }
]